/* Select Ball Image title */ 
"Select Ball Image:" = "Choisir Image de Ballon:"; 

/* Ball Picker title */ 
"Select Ball:" = "Choisir Ballon:"; 

/* Basketball name */ 
"Basketball" = "Ballon de Basket-ball"; 

/* Eight Ball name */ 
"Eight Ball" = "Balle Huit"; 

/* Exercise Ball name */ 
"Exercise Ball" = "Ballon d'exercise"; 

/* Four Square Ball name */ 
"Four Square Ball" = "Ballon en Caoutchouc"; 

/* Golf Ball name */ 
"Golf Ball" = "Balle de Golf"; 

/* Soccer Ball name */ 
"Soccer Ball" = "Ballon de Football"; 

/* Tennis Ball name */ 
"Tennis Ball" = "Balle de Tennis"; 

/* Beach Ball name */
"Beach Ball" = "Ballon de Plage";

/* Bowling Ball name */
"Bowling Ball" = "Boule de bowling";

/* Earth Ball name */
"Earth" = "Terre";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Balle Invisible";

/* Custom Ball name */ 
"Custom Ball" = "Ballon Personnalisée"; 



/* Choose Image Source title */ 
"Choose Source" = "Choisir Source"; 

/* Camera button */ 
"Camera" = "Caméra"; 

/* Camera Roll button */ 
"Camera Roll" = "Caméra Rouleau"; 

/* Photo Library button */ 
"Photo Library" = "Photothèque"; 

/* Saved Photos button */ 
"Saved Photos" = "Photos enregistrées"; 

/* Cancel button */ 
"Cancel" = "Annuler"; 

/* Camera not available alert */ 
"Camera not available!" = "Caméra pas disponible!"; 

/* Photo Library not available alert */ 
"Photo Library not available!" = "Photothèque pas disponible!"; 



/* Reset Bounce Count title */ 
"Reset Bounce Count" = "Remettre Compte De Rebonds"; 

/* Reset Bounce Count message */ 
"Do you want to reset the bounce count to zero?" = "Voulez-vous remettre le compte de rebonds à zéro?"; 

/* Yes button */ 
"Yes" = "Oui"; 

/* No button */ 
"No" = "Non"; 



/* E-mail Subject */ 
"Check out this iPhone App!" = "Vérifiez cette Appl iPhone!"; 

/* E-mail Body Format String */ 
"E-mail Body Format String" = "Il faut vraiment télécharger cette application iPhone appelée Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>J'ai enregistré %@ rebonds jusqu'à présent! Vérifiez-les!"; 



/* Connection to High Scores Server Failed title */
"Connection Failed" = "Échec de Connexion";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "Impossible de connecter au serveur des meilleurs scores. S'il vous plaît vérifier votre connexion Internet et réessayez plus tard.";

/* High Scores Submission Failed title */
"Submission Failed" = "Échec de Soumission";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Présentation des scores a expiré. S'il vous plaît essayer à nouveau plus tard.";



/* Memory Warning Message Title */ 
"Memory Warning" = "Mémoire alerte"; 

/* Memory Warning Message Body */ 
"Memory Warning Message Body" = "La mémoire de votre iPhone est faible. Pour une meilleure performance, s'il vous plaît redémarrer votre téléphone pour libérer de la mémoire.";

